Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisalueen_liikunta_ja_liikunnan_harrastaminen_-selvitystyo_julkaistu.html.tmx
Source language: fin
Languages: sms

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyö julkaistu
sms: Sääʹmvuuʹd liikkummuš da spoort staarjõõttmõš -čiõʹlǧǧõstuâjj õlmstõttum

source: S aamelaisnuoret tuovat esille, että saamelaiskulttuuriin kuuluvia liikunnallisia perinteitä toivotaan järjestettävän tapahtumien yhteydessä.
sms: Sääʹmnuõr poʹhtte ouʹdde, što sääʹmkulttuuʹre kuulli liikkeemäʹrbbvuõđid jäʹrjstečeš šõddmõõžži õhttvuõđâst.

source: Saamelaisalueen liikuntatapatuma tulisi pitää elinvoimaisina yhdessä eri toimijoiden kanssa.
sms: Sääʹmvuuʹd sporttšõddmõõžž õõlǥči ââʹnned jieʹllemviõkksân õõutâst jeeʹres tuåimmjeeʹjivuiʹm.

source: Kehitettäväksi asiaksi haastateltavat nostivat omalla äidinkielellään ohjatun liikunnan pariin pääsemisen.
sms: Äʹššen, koon õõlǥči viikkâd õõudâs, mainstõttum oummu kaggõʹtte jiiʹjjes jieʹnnǩiõlin jååʹđtum spoʹrtte piâssmõõžž.

source: Myös ryhmäliikuntaan panostaminen ja kaikkien mukaan innostaminen koetaan tärkeäksi.
sms: Še joukkspoort tuärjjõs da puki mieʹldd älšmâttmõš vueiʹnet vääžnʼjen.

source: Joka toinen vuosi arktisella alueella järjestetään Arctic Winter Games -tapahtuma, joka kerää yhteen yli 2000 nuorta kilpailijaa eri lajeissa.
sms: Juõʹǩǩ nuʹbb eeʹjj aarktlaž vuuʹdest jäʹrjstet Arctic Winter Games -šõddmõõžž, kååʹtt nåårr õʹhtte pâʹjjel 2000 nuõr ǩeâštʼteeʹjid jeeʹres šlaajin.

source: Nuorisoneuvoston jäseniä osallistui tapahtumaan vuonna 2018.
sms: Nuõrisuåvtõõzz vuäzzla vuässõʹtte šõddmõʹšše eeʹjj 2018.

source: Selvityksen mukaan yksi mahdollisuus tukea ja kehittää saamelaisen liikunnan elinvoimaisuutta on sen näkyvyyden lisääminen.
sms: Čiõʹlǧǧõõzz mieʹldd õhtt vueiʹttemvuõtt tuärjjeed da viikkâd ooudâs säʹmmlai liikkummuž jieʹllemviõkkvuõđ lij lââʹzzted tõn kuâsttjemvuõđ.

source: Näkyvyyttä ja tunnettuutta lisäisi esimerkiksi tunnettujen saamelaisurheilijoiden esille tuominen yhteistyössä liikunnan, kulttuurin ja taiteen toimijoiden kanssa.
sms: Kuâsttjemvuõđ da tobddâmvuõđ lââʹzzteʹče ouddmiârkkân tobddâz sääʹmmsporttniiʹǩǩi õuʹdde pohttmõš õhttsažtuâjast liikkummuž, kulttuur da čeäppõõzz tuåimmjeeʹjivuiʹm.

source: Saamelaisen liikuntakulttuurin kehittämisen mahdollisuuksina nähdään luonteva rajayhteistyö sekä laajat verkostot ja vahva osaaminen.
sms: Sääʹm liikkeemkulttuur ooudâsviikkâmtuâi vueiʹttemvuõđin vueiʹnet luândlaž raajjõhttsažtuâjj da veeidas säiʹmmõõzz da nâânn silttummuš.

source: Saamelaisalueen lapset ja nuoret hakevat harrastamisen mahdollisuuksia omasta kunnasta, lähikunnista ja Norjan puolelta.
sms: Sääʹmvuuʹd pääʹrn da nuõr oʹcce staarjõõttmõõžž vueiʹttemvuõđid jiiʹjjes kååʹddest, ââlda åårrai kooʹddin da Taar beäʹlnn.

source: Saamelaisnuoret toivovat tasa-arvoista ja ennaltaehkäisevää liikuntapalveluiden tarjontaa ikäisilleen.
sms: Sääʹmnuõr tuäivva tääʹssärvvsaž da ouddcõõggõõtti liikkeemkääzzkõõzzi taʹrjjummuž sijvuiʹm seämma âkksaid.

source: Nuoret toivoivat myös, että esimerkiksi saamelaiskulttuuriin liittyvien liikuntamuotojen välineitä olisi lainattavissa. Kuntien ylläpitämiin liikuntavälinepankkeihin nuoret esittivät lisättäväksi saamelaiseen liikuntaan liittyviä välineitä, kuten suopunkeja tai kalastusvälineitä.
sms: Nuõr tuåivvu še, što ouddmiârkkân sääʹmkulttuuʹre õhtteei liikkummušnaaʹli neävvaid leʹčče laiʹnnʼjemnalla âânnmõõžž vääras da ouddmiârkkân kooʹddi tueʹllʼjam liikkummušneävvbaaŋkid nuõr eʹtǩǩee lââʹzztemnalla säʹmmlai liikkummša õhtteei neävvaid mâʹte čâustõõǥǥid leʹbe kueʹllšeeʹllemneävvaid.

source: Kuntien sivukylien harrastusmahdollisuudet turvattava
sms: Kooʹddi čårrsiidi staarjõõttâmvueiʹttemvuõđid âlgg staanâd

source: Saamelaisalueen kuntien kohdalla keskeisiä peruslähtökohtia olivat pitkät välimatkat, asukkaiden jakautuminen kuntakeskuksiin ja kyliin sekä liikuntapalveluiden tarjonnan pohjautuminen liikuntalakiin.
sms: Sääʹmvuuʹd kooʹddi kõskksaž vuâđđprinsiipp leʹjje kuʹǩes määʹtǩ, aassi juâkkõõttmõš kåʹddkõõskõõzzid da siidid di tõt, što liikkummuškääzzkõõzzi taʹrjjummuš vuâđđââvv liikkummušläkka.

source: Lähtökohtaisesti kaikissa kunnissa on hyvät yhteistyöverkostot kolmannen sektorin toimijoiden kanssa liikuntatoiminnan järjestämiseksi ja kehittämiseksi.
sms: Vueʹlǧǧemsââʹjjen pukin kooʹddin lie šiõǥǥ õhttsažtuâjjsäiʹmmõõzz kuälmad sektoor tuåimmjeeʹjivuiʹm liikkeemtuåimmjummuš riâššmõššân da ooudâsviikkâm vääras.

source: Tällä hetkellä kaikkia mahdollisuuksia ei kuitenkaan hyödynnetä siinä määrin kuin olisi mahdollista, mikä heijastuu varsinaisen liikuntatoiminnan määrän lisäksi myös liikuntapaikkojen hyödyntämiseen ja harrastamiseen omalla äidinkielellään.
sms: Tän poodd puk vueiʹttemvuõđid jeäʹt kuuitâǥ äuʹǩǩuku nuʹtt jiânnai mäʹhtt leʹčči vueiʹtlvaž, mii seeičâstt liikkeemtuåimmjummuž meäʹr lââʹssen še liikkummušpaaiʹǩi äuʹǩǩummša da staarjõõttmõʹšše jiiʹjjes jieʹnnǩiõlin.

source: Tarpeet ovat selvitystyön valossa etenkin sivukylien harrastusmahdollisuuksien turvaamisessa.
sms: Taarb lie čiõʹlǧǧõstuâi čuõvâst jeärben čårrsiidi staarjõõttâmvueiʹttemvuõđi staanmõõžžâst.

source: Hyviä liikunnan harrastusmahdollisuuksia useimmissa saamelaisalueen kunnissa tarjoavat aktiiviset vapaa-ajantoimijat.
sms: Šiõǥǥ liikkummuš staarjõõttâmvueiʹttemvuõđid määŋgin sääʹmvuuʹd kooʹddin taʹrjjee aktiivlaž frijjääiʹjtuåimmjeei.

source: Kunnat itsessään tarjosivat vaihtelevasti liikunnan harrastusmahdollisuuksia etenkin kuntakeskuksien ja sivukylien välillä.
sms: Kååʹdd jiõčč taʹrjjee mutstõõleeʹl liikkummuš staarjõõttâmvueiʹttemvuõđid jeärben kåʹddkõõskõõzzi di čårrsiidi kõõskâst.

source: Vapaa-ajan liikunnan harrastaminen omalla äidinkielellään ei puolestaan ollut kaikissa kunnassa taattua kuntatasolta.
sms: Frijjääiʹj liikkummuž staarjõõttmõš jiiʹjjes jieʹnnǩiõlin ij ǥõs leäkku leämmaš pukin kooʹddin staanuum kåʹddtääʹzzest.

source: Liikunnallista toimintaa kunnissa siis on, mutta liikunnallista toimintaa saamen kielellä on vähän, ja se on haavoittuvaista.
sms: Liikkeemtuåimmjummuž kooʹddin âʹte lie, leâša liikkeemtuåimmjummuž sääʹmǩiõlin lie occanj, da tõt lij rännʼjeei.

source: Utsjoki on Suomen saamelaisalueella ainut kunta, joka pystyy palvelemaan nuoria niin suomeksi kuin saameksikin.
sms: Uccjokk lij Lääʹddjânnam sääʹmvuuʹdest oʹdinakai kåʹdd, kååʹtt vuäitt kääzzkâʹstted nuõrid nuʹtt lääddas di säämas.

source: Nuorisotyöntekijä Utsjoella on kaksikielinen, mikä vahvistaa lasten ja nuorten harrastamista omalla äidinkielellään.
sms: Nuõrituâjjlaž Uccjooǥǥâst lij kueiʹtǩiõllsaž, mii nâânad paaʹrni di nuõri staarjõõttmõõžž jiiʹjjes jieʹnnǩiõlin.

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyössä kartoitettiin saamelaisalueen kuntien liikuntaan liittyviä resursseja, tarpeita ja mahdollisuuksia sekä saamelaisnuorten näkemyksiä liikuntakulttuurista ja liikunnan mahdollisuuksista.
sms: Sääʹmvuuʹd liikkeem da spoort staarjõõttmõš -čiõʹlǧǧõstuâjast kaartʼteš sääʹmvuuʹd kooʹddi liikkummša õhtteei resuursid, taarbid da vueiʹttemvuõđid di sääʹmnuõri vuäinlmid liikkeemkulttuurâst da liikkummuž vueiʹttemvuõđin.

source: Selvitystyön tuloksia voidaan edelleen hyödyntää esimerkiksi saamelaisalueen liikunnan kehittämiseen tasa-arvoisesti yhteistyössä eri toimijoiden kanssa.
sms: Čiõʹlǧǧõstuâi puʹhttõõzzid vueiʹtet äuʹǩǩeed ouddmiârkkân sääʹmvuuʹd liikkummuš ooudâsviikkmõʹšše tääʹssärvvseʹld õhttsažtuâjast jeeʹres tuåimmjeeʹjivuiʹm.

source: Lapin Liikunta ry toteutti selvityksen Opetus- ja kulttuuriministeriön toimeksiantona.
sms: Lapin Liikunta rõ čõõđti čiõʹlǧǧõõzz Mättʼtõs- da kulttuurministeria tuâjjânouddmõššân.

source: Saamelaiskäräjien nuorisoneuvosto toimi yhteistyökumppanina selvitystyössä.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs tuåimi õhttsažtuâjjkueiʹmmen čiõʹlǧǧõstuâjast.

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyön julkaisutilaisuus pidettiin Inarissa kulttuurikeskus Sajoksessa 30.9.2020.
sms: Sääʹmvuuʹd liikkeem da spoort staarjõõttmõš -čiõʹlǧǧõstuâi õlmstâʹttempodd õʹnneš Aanrest kulttuurkõõskõs Sajoozzâst 30.9.2020.

source: Tilaisuudessa kuultiin puheenvuoroja Opetus- ja kulttuuriministeriöltä, Lapin Liikunnalta, Saamelaiskäräjiltä ja Liikunnan ja kansanterveyden edistämissäätiö LIKESiltä sekä paikallisilta urheiluseuroilta ja järjestöiltä.
sms: Pooddâst kuʹlleš saakkvuârid Mättʼtõs- da kulttuurministeriast, Lapin Liikunta RÕ:st, Sääʹmteeʹǧǧest da Liikkummuž da meertiõrvâsvuõđ ooudâsviikkâmfondd LIKES:st di pääiklaž sporttsieʹbrin da organisaatioin.

source: Tutustu Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyöhön tästä:
sms: Tobdstââtt Sääʹmvuuʹd liikkummuš da spoort staarjõõttmõš -čiõʹlǧǧõstuõjju täʹst:

source: Lisätiedot:
sms: Lââʹzzteâđ:

source: Saamelaiskäräjät nuorisosihteeri Elli-Marja Hetta, puh. 050 382 5179 elli-marja.hetta(at)samediggi.fi
sms: Sääʹmteʹǧǧ nuõripiisar Elli-Marja Hetta, teʹl. 050 382 5179 elli-marja.hetta(at)samediggi.fi

source: Lapin Liikunta ry seurakehittäjä Suvi Karusaari, puh. 040 847 1321 suvi.karusaari(at)lapinliikunta.fi
sms: Lapin Liikunta rõ seäʹbrrõõudâsviiǥǥi Suvi Karusaari, teʹl. 040 847 1321 suvi.karusaari(at)lapinliikunta.fi
